[Pwn_GrannyRags_F DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_GrannyRags_F:DisTweaks_InteractableInterface_14 DisTweaks_InteractableInterface]
m_Name="拉格斯奶奶"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Pwn_GrannyRags_F_Sewer DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Pwn_GrannyRags_F_Sewer:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="拉格斯奶奶"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

